Repository: JanConGitHub/PlateCodes-Linux
Catalog: po/*.po
Languages: nb

source: written by Arc676/Alessandro Vinciguerra. Project available under
nb: skrevet av Arc676/Alessandro Vinciguerra. Prosjekt tilgjengelig under

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation (version 3).
nb: Dette programmet er gratis programvare: Du kan distribuere det og/eller endre detunder vilkårene i GNU General Public License som publisert av FreeSoftware Foundation (versjon 3).

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
nb: Dette programmet distribueres i håp om at det vil være nyttig, men UTENNOEN GARANTI; uten engang den underforståtte garantien for SALGSBARHET ellerEGNETHET FOR ET BESTEMT FORMÅL. Se GNU General Public License former informasjon.

source: For the full license text, visit the <a href='https://github.com/Arc676/PlateCodes-Linux'>repository</a> or the <a href='http://www.gnu.org/licenses/'>GNU licenses page</a>
nb: For fullstendig lisenstekst, besøk <a href = 'https: //github.com/Arc676/PlateCodes-Linux '> repository </a> eller <a href =' http: //www.gnu.org/lisenser/'> siden GNU-lisenser </a>

source: %1 assets
nb: %1 eiendeler

source: Application icon by Arc676/Alessandro Vinciguerra
nb: Appikon av Arc676/Alessandro Vinciguerra

source: All the content in this application is available under Wikipedia's Creative Commons License (Text of Creative Commons Attribution-ShareAlike 3.0 Unported License). This means you are free to share and adapt the work under the condition that you attribute the source. You also must distribute the result under the same, similar, or compatible license. Sources https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_China https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Italy https://de.wikipedia.org/wiki/Diplomatenkennzeichen_(Deutschland) https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Switzerland https://de.wikipedia.org/wiki/Liste_der_Kfz-Kennzeichen_in_Deutschland https://en.wikipedia.org/wiki/Departments_of_France
nb: Alt innholdet i dette programmet er tilgjengelig under Wikipedia's Creative Commons License (Text of Creative Commons Attribution-ShareAlike 3.0 Unported License. Dette betyr at du er fri til å dele og tilpasse arbeidet under forutsetning av at du tilordner kilden. Du må også distribuere resultatet under samme, lignende eller kompatible lisens. nKilder nhttps://en.wikipedia.org/wiki/Vehicle_registration_plates_of_China https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Italy https://de.wikipedia.org/wiki/Diplomatenkennzeichen_(Deutschland) https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Switzerland https://de.wikipedia.org/wiki/Liste_der_Kfz-Kennzeichen_in_Deutschland https://en.wikipedia.org/wiki/Departments_of_France

source: PlateCodes
nb: Registreringskiltkoder

source: About PlateCodes
nb: Om PlateCodes

source: Embassies in Beijing, China
nb: Ambassader i Beijing, Kina

source: Chinese Provinces
nb: Kinesiske provinser

source: Italian Provinces
nb: Italienske provinser

source: Embassies in Berlin and Bonn, Germany
nb: Ambassader i Berlin og Bonn, Tyskland

source: German Vehicle Licensing Authority Codes
nb: Tyske kjøretøylisensmyndighetskoder

source: Swiss Cantons
nb: Sveitsiske kantoner

source: French Departments
nb: Franske departementer
